export const data = [
    {
      question: "Сколько процентов населения Земли никогда не видели снег?",
      option1: "50%",
      option2: "20%",
      option3: "10%",
      ans: 1,
    },
    {
      question: "Что такое звезда?",
      option1: "Горящая планета-гигант с термоядерными реакциями",
      option2: "Взорвавшаяся планета",
      option3: "Раскалённый плазменный шар",
      ans: 3,
    },
    {
      question: "Какой из этих океанов самый большой по площади?",
      option1: "Тихий",
      option2: "Индийский",
      option3: "Атлантический",
      ans: 1,
    },
    {
      question: "Где находится самое ветряное место в России?",
      option1: "В Республике Алтай",
      option2: "На Северном Кавказе",
      option3: "В Магаданской области",
      ans: 3,
    },
    {
      question: "Где находится самый высокий в мире вулкан?",
      option1: "В Индонезии",
      option2: "В Чили",
      option3: "В Японии",
      ans: 2,
    },
  ];